const text = 
`雇用契約書
すごいよ株式会社（以下「甲」）と田中太郎（以下「乙」）は、下記の通り雇用契約を締結する。甲は乙を本契約に定める雇用条件により雇用し、乙は甲の諸規程および指揮命令に従い誠実に勤務する。
本契約書に定めのない事項については、労働基準法及びその他の関連諸法令の定めるとことによる。
（契約期間）
第1条 甲は、乙を、2022年7月2日より期間の定めなく雇用する。但し、入社後 6 月間は試用期間とする。
（就業場所）
第2条 乙の就業場所は、甲の東京における事務所とする。但し、国内外の出張の可能性がある。また、就業場所は、甲の裁量により変更することがある。
（従事すべき業務）
第3条 乙の従事する業務は、翻訳・通訳とする。但し、乙の業務は、甲の裁量により変更することがある。
（勤務時間等）
第4条	乙の始業・就業時刻は、以下とする。
始業時間：午前 8 時 30 分	就業時間：午後 5 時 30 分
2	休憩時間は、12 時から午後 1 時までの 1 時間とする。
3	上記の所定勤務時間を超えて勤務をすることがある。また、業務上の都合により勤務時間の繰上・繰下をすることがある。
（休日）
第5条 乙の休日は、以下とする。但し、業務上の都合により、休日を他の日と振り替えることがある。
①	土曜日・日曜日
②	日本の国民の祝日
③	年末年始（12 月 30 日から翌年 1 月 3 日まで）
（休暇）
第6条	乙の入社後の経過期間に応じて、以下の年次有給休暇を与える。
勤続年	6 か月	1年6月	2 年	6 月	3年6月	4年6月	5年6月	6年6月
数								以上
								
付与日	10 日	11 日	12	日	14 日	16 日	18 日	20 日
数								
								
2	付与された年次有給休暇の権利は、2 年の時効により消滅する。
（賃金）
第7条	乙の基本給は、月額 300,000 円とする。
2	実費相当額の通勤手当を支払う。
3	割増賃金率は、以下の通り。
法定時間外勤務：25％、法定休日勤務：35％、深夜勤務：25％
4	賃金締切日は、毎月末日とする。
5	賃金支払日は、当月 25 日とする。但し、25 日が休日の場合には、その直前の営業日とする。
6	賃金の支払いは、税金・社会保険料等の法定控除後の金額を支払う。
7	賃金の支払いは、乙の同意のもと、乙の指定する本人名義の預金口座に振込むことにより支払う。
8	甲は、甲の裁量により、甲の業績並びに乙の成績等勘案し、賞与を支払うことがある。但し、賞与の支払いは、その支払日に乙が在籍していることを条件とする。
9	退職金制度はない。
（退職に関する事項）
第8条	定年は満 60 才とし、乙が希望する場合には、65 才まで再雇用する。
2	乙の自己都合による退職の場合には、退職日の 30 日前までに通知すること。
3	乙が以下のいずれかに該当するときは、30 日前に通知するか、30 日分の平均賃金を支払って解雇する。
①	身体または精神の障害により業務に耐えられないと認められるとき
②	勤怠不良で改善の見込みがないとき
③	業務能力が著しく劣り、勤務成績が不良のとき
④	事業の縮小その他やむを得ない事由が生じたとき
⑤	その他全各号に準ずるやむを得ない事由が生じたとき
（その他）
第9条	乙は、社会保険（健康保険、厚生年金保険）並びに雇用保険に加入する。
（準拠法）
第10条	この契約は、日本法に準拠するものとする。
本契約の成立を証するため、本契約書 2 通を作成し、署名の上甲乙が各 1 通を保有する。
2022年7月2日
（甲）	
代表取締役
（乙）`

export { text };
